"Untitled" = "Ohne Titel";

"WindowTitle" = "„%@“ installieren";

"FilesWindowTitle" = "Dateien des Pakets „%@“";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "Nach Dateien suchen, die den Pfad beinhalten";

/* Utility Menu Items */
"Utilities_Menu" = "Dienstprogramme";

/* Print */
"DefaultPrintMenuItem" = "Drucken …";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "Dateien einblenden";
"Hide Files" = "Dateien ausblenden";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "Das Installationsprogramm konnte die Installation nicht ausführen.";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "Das Installationsprogramm konnte einige für die Installation notwendigen Ressourcen nicht finden.\n\nDer Fehler ist auf das Installationsprogramm zurückzuführen, nicht auf die zu installierende Software.\n\nTechnischen Support erhalten Sie unter:\n\nhttp://www.apple.com/de/support/";

/* Button titles */
"CONTINUE" = "Fortfahren";
"GOBACK" = "Zurück";
"CHOOSE" = "Auswählen";

"CONTINUE_INSTALLING" = "Installation fortsetzen";
"CANCEL_INSTALLING" = "Installation abbrechen";

"OpenFailed" = "Fehler beim Öffnen";
"OpenFailedMsg" = "Öffnen von „%@“ fehlgeschlagen";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "Das Installationsprogramm ist beschädigt.";
"INSTALLER_IS_DAMAGED_MESSAGE" = "Das Installationsprogramm kann das Paket nicht öffnen. Möglicherweise gibt es ein Problem mit den Eigentümer- oder Zugriffsrechten.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "Das Installationsprogramm ist aktiv.";
"PackageBusyMessage" = "Das Fenster kann nicht geschlossen werden.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "Das Paket sollte nicht geschlossen werden, da es nicht vollständig installiert wurde. Wenn Sie das Paket jetzt schließen, ist Ihr System möglicherweise unbenutzbar.";

/* Install failed alert-box titles */
"InstallFailedTitle" = "Die Installation ist fehlgeschlagen.";
"CannotInstallTitle" = "Die Installation kann nicht abgeschlossen werden.";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "Das Installationsprogramm kann nicht beendet werden, solange Software installiert wird.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "„%@“ wurde nicht korrekt installiert.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "„%@“ wurde noch nicht installiert.";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "Möchten Sie das Installationsprogramm wirklich beenden?";

/* Warnings */
"NeedsShutdown" = "Für diese Software-Installation müssen Sie Ihren Computer ausschalten. Klicken Sie auf „Ausschalten“, um die Installation abzuschließen.";
"NeedsRestart" = "Für diese Software-Installation müssen Sie Ihren Computer neu starten. Klicken Sie auf „Neustart“, um die Installation abzuschließen.";
"NeedsLogout" = "Für diese Software-Installation müssen Sie alle Programme schließen und sich vom System abmelden. Klicken Sie in „Abmelden“, um die Installation abzuschließen.";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "Wollen Sie jetzt wirklich beenden? Wenn Sie das Installationsprogramm jetzt beenden, ist Ihr System möglicherweise unbenutzbar.";

/* Button in quit sheet */
"ChangeDisk" = "Startvolume";

/* Title on the 'Go Back' button */
"GoBack" = "Zurück";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "Beenden";
"QuitWithEllipsis" = "Installationsprogramm beenden …";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "Nicht beenden";

/* Button title used to restart the computer */
"Restart" = "Neustart";

/* Standard OK button title */
"OK" = "OK";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "Abbrechen";

/* Button title for a sheet which will close the installer window */
"Close" = "Schließen";

/* "Show Error" button */
"ShowError" = "Fehler anzeigen";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "Das Plug-In „%@“ wurde nicht gefunden.";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "Der Pfad zum Plug-in „%@“ wurde gefunden, aber das zugehörige Paket konnte nicht erstellt werden.";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "Das Plug-In „%@“ besitzt keine „firstPage“.";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "Die Datei kann nicht gesichert werden.";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "Sie besitzen nicht die benötigten Zugriffsrechte, um das Dokument an diesem Ort zu sichern.";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "Die Dateiliste ist nicht verfügbar.";
"FILE_LISTING_NOT_AVAIL_YET" = "Die Dateiliste ist noch nicht verfügbar.";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "Es wird ein Programm ausgeführt, das feststellt, ob diese Software installiert werden kann. Möchten Sie fortfahren?";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "Dieses Paket führt ein Programm aus, das feststellt, ob die Software installiert werden kann.";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "Zum Schutz Ihres Computers sollten Sie nur Programme oder Software ausführen bzw. installieren, die von vertrauenswürdigen Quellen stammen. Falls Sie die Quelle dieser Software nicht kennen, klicken Sie auf „Abbrechen“ und beenden Sie das Programm bzw. die Installation.";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "Spotlight ist während der Installation dieser Software nicht verfügbar.";

/* Install Automation Strings */
"AutomatedInstallFailure" = "Sie können %@ auf diesem Laufwerk nicht installieren.";
"AutomatedInstallFailureWithReason" = "Sie können %@ auf diesem Laufwerk nicht installieren. %@";

"AutomatedInstallTargetFreeSpace" = "Auf dem Ziellaufwerk ist nicht genügend Speicherplatz für die Installation frei. Beenden Sie das Installationsprogramm, um durch Entfernen von Dateien oder Programmen Platz zu schaffen. Versuchen Sie die Installation dann erneut.";
"AutomatedInstallTargetMissingTitle" = "Das Laufwerk kann in dem Pfad „%@“ nicht gefunden werden.";
"AutomatedInstallTargetMissing" = "Vergewissern Sie sich, dass Sie das richtige Laufwerk gewählt haben und dass es nicht beschädigt ist oder die Verbindung getrennt wurde.";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "Die Quelle dieser Software konnte nicht bestimmt werden.";
"UNSIGNED_DESCRIPTION" = "Zum Schutz Ihres Computers sollten Sie nur Software von vertrauenswürdigen Quellen installieren.";
"INVALID_SIGNATURE_ERROR_TITLE" = "Die Installation wurde abgebrochen, da die Quelle der Software nicht überprüft werden konnte.";
"INVALID_SIGNATURE_ERROR" = "Zum Schutz Ihres Computers sollten Sie nur Software von vertrauenswürdigen Quellen installieren.";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "Berechnen …";
"HOURS_AND_MINUTES_REMAINING" = "%d Stunden und %d Minuten";
"HOURS_REMAINING" = "%d Stunden";
"HOUR_AND_MINUTES_REMAINING" = "1 Stunde und %d Minuten";
"HOUR_REMAINING" = "1 Stunde";
"MINUTES_REMAINING" = "%d Minuten";
"MINUTE_REMAINING" = "1 Minute";
"LESS_THAN_A_MINUTE_REMAINING" = "Weniger als eine Minute";
